
export const innovation = [
    {
        id: 1,
        province: 'تهران',
        city: 'تهران',
        title: 'عضویت در سامانه',
        subject: 'کشاورزی',
        registration: '1400/12/02 - 10:09:22',
        edit: '-',
        review: '1400/12/02 - 12:54:20',
        details : {
            details : 'نبود واحدهای فرآوری انجیر سیاه',
            history: 'باغداری انجیر قدمت طولانی در شهرستان پلدختر دارد و حدود 30هزارتن سالانه محصول مرغوب انجیر سیاه تولید می شود اما بدلیل نبودن هیچ واحد سردخانه و نیز نبود هیچگونه واحد فرآوری محصول انجیر، این محصول با قیمت بسیار نازل و به سختی توسط کشاورزران خام فروشی می شود',
            actions: 'اقدام خاصی صورت نگرفته است',
            administrative: 'اداره جهاد کشاورزی شهرستان- فرمانداری شهرستان',
            result : 'نتیجه ای در بر نداشته است',
            offers: 'ایجاد واحدهای فرآوری محصول انجیر در قالب کوچک و متوسط ایجاد خوشه کسب و کار انجیر سیاه در شهرستان ایجاد شبکه مشاغل خانگی با عنوان "تولید بدون کارخانه" برای فرآوری محصول انجیر',
            result : 'نتیجه ای در بر نداشته است',
            financial_value: '80000000000',
            pictures: [
                { 
                    id: 1,
                    name: 'انجیر',
                    url: 'https://www.simamojtahedi.ir/' 
                },
                { 
                    id: 2,
                    name: 'انجیر 2',
                    url: 'https://www.simamojtahedi.ir/' 
                }
            ]
        },
        requests : [
            {
                id: 1,
                name: 'مدیر سامانه',
                title: 'اعلام آمادگی برای رفع چالش',
                type: 'افتخاری',
                ownership: '-',
                time: '12',
                description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                methods: 'روش اجرایی من',
                date: '1400/12/2 - 13:21:01',
                edit: '1400/12/2 - 13:41:01',
                review: '1400/12/2 - 14:32:00',
                expert_opinion: {
                    name: 'مدیر سامانه',
                    description: 'اقدام خاصی صورت نگرفته است با تشکر'
                }
            }
        ]
    },
    {
        id: 2,
        province: 'گیلان',
        city: 'رشت',
        title: 'نبود واحدهای فرآوری انجیر سیاه',
        subject: 'کشاورزی',
        registration: '1400/12/02 - 10:09:22',
        edit: '-',
        review: '1400/12/02 - 12:54:20',
        details : {
            details : 'نبود واحدهای فرآوری انجیر سیاه',
            history: 'باغداری انجیر قدمت طولانی در شهرستان پلدختر دارد و حدود 30هزارتن سالانه محصول مرغوب انجیر سیاه تولید می شود اما بدلیل نبودن هیچ واحد سردخانه و نیز نبود هیچگونه واحد فرآوری محصول انجیر، این محصول با قیمت بسیار نازل و به سختی توسط کشاورزران خام فروشی می شود',
            actions: 'اقدام خاصی صورت نگرفته است',
            administrative: 'اداره جهاد کشاورزی شهرستان- فرمانداری شهرستان',
            result : 'نتیجه ای در بر نداشته است',
            offers: 'ایجاد واحدهای فرآوری محصول انجیر در قالب کوچک و متوسط ایجاد خوشه کسب و کار انجیر سیاه در شهرستان ایجاد شبکه مشاغل خانگی با عنوان "تولید بدون کارخانه" برای فرآوری محصول انجیر',
            result : 'نتیجه ای در بر نداشته است',
            financial_value: '80000000000',
            pictures: [
                { 
                    id: 1,
                    name: 'انجیر',
                    url: 'https://www.simamojtahedi.ir/' 
                },
                { 
                    id: 2,
                    name: 'انجیر 2',
                    url: 'https://www.simamojtahedi.ir/' 
                }
            ]
        }
    },
    {
        id: 3,
        province: 'تهران',
        city: 'تهران',
        title: 'نبود واحدهای فرآوری انجیر بنفش',
        subject: 'نبود واحدهای فرآوری انجیر بنفش',
        registration: '1400/12/02 - 10:09:22',
        edit: '-',
        review: '1400/12/02 - 12:54:20',
        details : {
            details : 'نبود واحدهای فرآوری انجیر سیاه',
            history: 'باغداری انجیر قدمت طولانی در شهرستان پلدختر دارد و حدود 30هزارتن سالانه محصول مرغوب انجیر سیاه تولید می شود اما بدلیل نبودن هیچ واحد سردخانه و نیز نبود هیچگونه واحد فرآوری محصول انجیر، این محصول با قیمت بسیار نازل و به سختی توسط کشاورزران خام فروشی می شود',
            actions: 'اقدام خاصی صورت نگرفته است',
            administrative: 'اداره جهاد کشاورزی شهرستان- فرمانداری شهرستان',
            result : 'نتیجه ای در بر نداشته است',
            offers: 'ایجاد واحدهای فرآوری محصول انجیر در قالب کوچک و متوسط ایجاد خوشه کسب و کار انجیر سیاه در شهرستان ایجاد شبکه مشاغل خانگی با عنوان "تولید بدون کارخانه" برای فرآوری محصول انجیر',
            result : 'نتیجه ای در بر نداشته است',
            financial_value: '80000000000',
            pictures: [
                { 
                    id: 1,
                    name: 'انجیر',
                    url: 'https://www.simamojtahedi.ir/' 
                },
                { 
                    id: 2,
                    name: 'انجیر 2',
                    url: 'https://www.simamojtahedi.ir/' 
                }
            ]
        }
    },
]