export const sieve = [
    {
        id: "1",
        question: "براي کسب وضعيت بهتر حاضرم ريسک کنم حتي اگر از وضع فعلي خود راضي باشم",
        answers: [
            {
                name: '1',
                id: '1',
                info: 'کاملا مخالفم'
            },
            {
                name: '1',
                id: '2',
                info: 'نسبتا مخالفم'
            },
            {
                name: '1',
                id: '3',
                info: 'نسبتا موافقم'
            },
            {
                name: '1',
                id: '4',
                info: 'کاملا موافقم'
            }
        ]
    },
    {
        id: "2",
        question: "گاهي اوقات حاضرم به خاطر سود بيشتر ريسک هاي بالاتري را بپذيرم .",
        answers: [
            {
                name: '2',
                id: '1',
                info: 'کاملا مخالفم'
            },
            {
                name: '2',
                id: '2',
                info: 'نسبتا مخالفم'
            },
            {
                name: '2',
                id: '3',
                info: 'نسبتا موافقم'
            },
            {
                name: '2',
                id: '4',
                info: 'کاملا موافقم'
            }
        ]
    },
    {
        id: "3",
        question: "خطر کردن نمک زندگي است .",
        answers: [
            {
                name: '3',
                id: '1',
                info: 'کاملا مخالفم'
            },
            {
                name: '3',
                id: '2',
                info: 'نسبتا مخالفم'
            },
            {
                name: '3',
                id: '3',
                info: 'نسبتا موافقم'
            },
            {
                name: '3',
                id: '4',
                info: 'کاملا موافقم'
            }
        ]
    },
    {
        id: "4",
        question: "زماني که اکثر افراد احتمال شکست کاري را مي دهند باز هم حاضرم ريسک انجام آن را بپذيرم.",
        answers: [
            {
                name: '4',
                id: '1',
                info: 'کاملا مخالفم'
            },
            {
                name: '4',
                id: '2',
                info: 'نسبتا مخالفم'
            },
            {
                name: '4',
                id: '3',
                info: 'نسبتا موافقم'
            },
            {
                name: '4',
                id: '4',
                info: 'کاملا موافقم'
            }
        ]
    },
]
