import React from 'react'
import { Accordion } from 'react-bootstrap'
import BreadCrumb from '../../../Utils/breadcrumb/BreadCrumb'
import Wrapper from '../../../Utils/Wrapper/Wrapper'
import './style.scss'

const Faq = () => {
  return (
    <Wrapper pageTitle="سوالات متداول" >
        <div className="page-wrapper">
            <BreadCrumb> سوالات متداول </BreadCrumb>

            <div className='col-lg-6 offset-lg-3 animate__animated animate__fadeIn'>
                <Accordion>
                    <Accordion.Item eventKey="0">
                        <Accordion.Header>راهنمای کلی سامانه</Accordion.Header>
                        <Accordion.Body>
                           <p> کاربران با عضویت در سامانه می توانند از خدمات و محصولات گوناگون اعم از تامین دفتر کار مجازی با تمامی امکانات، از دوره‌ها و رویدادهای متنوع آموزشی، وبینارها، دوره های تخصصی، خدمات مشاوره ای زنده، دریافت مشاوره از منتورهای مجرب، تبادلات علمی و تجربیات در تالارهای گفتگو، تخفیفات ویژه و محصولات با کیفیت فروشگاه مجازی، خدمات رفاهی و تفریحی، کمپهای علمی داخلی و خارجی، عضویت در صندوق کارآفرینی و دریافت بورسیه اعتباری و …. بهره مند شوند. </p>
                           <p> هر فرد پس از ثبت نام و تکمیل مدارک و پروفایل خود در سامانه، ابتدا باید نسبت به پرداخت حق عضوبت در سامانه اقدام نماید. همزمان با پرداخت حق عضویت میزان اعتبار بلاعوض داخلی که از مبلغ ۵ تا ۶۰ میلیون ریال می باشد بلافاصله در حساب کاربر واریز می گردد. </p>
                           <p> این اعتبار داخلی برای دریافت خدمات گوناگون سامانه قابل هزینه کردن می باشد.بدیهی است بخش عمده ای از خدمات متنوع سامانه بصورت ترکیبی نقدی-اعتباری بوده و کاربران همزمان می توانند درصدی از هزینه خدمات را از محل اعتبار خود پرداخت نمایند. </p>
                           <p> لازم به ذکر است که برای دریافت مدارک دوره های آموزشی حتماً باید اسکن مدارک و عکس کاربر و نیز آدرس دقیق پستی در بخش تنظیمات پروفایل سامانه درج شود. </p>
                        </Accordion.Body>
                    </Accordion.Item>
                    <Accordion.Item eventKey="1">
                        <Accordion.Header>مراحل و نحوه ثبت نام</Accordion.Header>
                        <Accordion.Body>
                            <ol>
                               <li> در منوی پیش رو در محل ورود کد ملی، کد ملی خود را وارد کرده (بدون اینکه در قسمت کد معرف عبارتی وارد کنید)گزینه ادامه را انتخاب نمایید. </li>
                               <li> پس از تکمیل فرمها و دریافت نام کاربری و رمز عبور، از طریق فرم پیش روی شما و یا سیستم پیامک از طریق گزینه ورود کاربران در صفحه اصلی سایت وارد سایت شوید. </li>
                               <li> پس از ورود به سایت یک پیام خوش آمد برای شما ارسال و شما ملزم به مطالعه آن می باشید در همین پیام، نحوه ادامه کار نمایش داده شده است. چنانچه به هر دلیلی موفق به مطالعه آن نشده باشید این پیام در بخش مدیریت پیام‌های سامانه برای شما ذخیره خواهد شد. </li>
                               <li> پس از این مرحله برای فعال شدن امکانات سامانه می بایست حق عضویت در سامانه را در درگاه الکترونیک سامانه پرداخت نمائید. </li>
                               <li> در هر بخش از سامانه می توانید با کلیک بر روی “راهنمای کلی” راهنمایی­های لازم را دریافت نمایید. </li>
                            </ol>
                        </Accordion.Body>
                    </Accordion.Item>
                    <Accordion.Item eventKey="2">
                        <Accordion.Header>اعتبار داخلی ارائه شده در موارد زیر قابل استفاده می باشد</Accordion.Header>
                        <Accordion.Body>
                            <ol>
                               <li> پرداخت کامل هزینه دوره های آموزشی عمومی کاملاً اعتباری </li>
                               <li> پرداخت بخشی از هزینه مشاوره با مشاوران مجرب و معتبر ملی در قالب کلینیک مشاوره بصورت ارتباط زنده </li>
                               <li> پرداخت کامل هزینه دفتر کار مجازی، بسته پریمیوم </li>
                               <li> پرداخت بخشی از هزینه دفتر کار مجازی، سایر بسته ها </li>
                            </ol>
                        </Accordion.Body>
                    </Accordion.Item>
                </Accordion>
                
            </div>
        </div>
    </Wrapper>
  )
}

export default Faq