
export const introduction = [
    {
        id: 1,
        title: 'عضویت در سامانه',
        rate: '	8 امتیاز'
    },
    {
        id: 2,
        title: 'افتتاح حساب کاربری و پرداخت حق عضویت',
        rate: '20 امتیاز'
    },
    {
        id: 3,
        title: 'شرکت در آزمون تعیین سطح',
        rate: '10 امتیاز'
    },
    {
        id: 4,
        title: 'ارسال مدارک و تائید پروفایل کاربری',
        rate: '	8 امتیاز'
    },
    {
        id: 5,
        title: 'دعوت از دوستان',
        rate: '0 امتیاز'
    },
    {
        id: 6,
        title: 'ارائه مقاله علمی یا کتاب',
        rate: '	حداکثر تا 300 امتیاز'
    },
    {
        id: 7,
        title: 'فعالیت در تالارهای گفتگو',
        rate: '	50 امتیاز',
        info: 'با تائید و تشخیص مدیریت تالار گفتگو'
    },
    {
        id: 8,
        title: 'گذراندن دوره های آموزشی تخصصی',
        rate: 'حداکثر تا 300 امتیاز',
        info: 'با اعلام واحد آموزش سامانه'
    },
    {
        id: 9,
        title: 'دریافت مدارک پایان دوره اختیاری',
        rate: 'حداکثر تا 300 امتیاز',
        info: 'با اعلام واحد آموزش سامانه'

    },
    {
        id: 10,
        title: 'شرکت در فعالیتهای گروهی شامل همایشها وکمپهای آموزشی و...',
        rate: 'حداکثر تا 300 امتیاز',
        info: 'با اعلام واحد آموزش سامانه'
    }
]